"Select Next Result" = "Välj nästa resultat";
"Hide if pressed when already visible" = "Göm om nedtryckt vid redan synlig";
"Show children in result list" = "Visa underobjekt i resultatlista";
"Row Height:" = "Radhöjd";
"Use a single key command to activate" = "Använd ett enda tangentkommando för att aktivera ";
"Wait before searching:" = "Vänta innan sökning:";
"Function" = "Funktion";
"Hide instead of resetting search" = "Göm istället för att återställa sök";
"Option" = "Alternativ";
"Switch to Text Mode" = "Byt till textläge";
"Normal" = "Normal";
"Show other matches" = "Visa andra träffar";
"Never" = "Aldrig";
"Delayed" = "Efter fördröjning";
"HotKey Activation:" = "Aktivering med snabbtangent:";
"Edit" = "Redigera";
"Reset search after:" = "Återställ sökning efter:";
"Jump to Argument Field" = "Hoppa till argumentfält:";
"Shift" = "Skift";
"Immediately" = "Omedelbart";
"Box" = "Låda";
"Modifier-only Activation:" = "Aktivering med enbart modifieringstangent:";
"Off" = "Av";
"Alternate Services Menu Key:" = "Alternernativ tangent för Tjänster-meny:";
"Double" = "Dubbel";
"Caps Lock (Double Only)" = "Skiftlås (endast dubbel)";
"Delay before showing alternatives" = "Fördröjning innan alternativ visas";
"The children of the object that is selected in the resultlist are displayed in a second list." = "Underobjekten för objektet som är markerat i resultatlistan visas i en andra lista.";
"Time to wait before new letters typed are considered a new search" = "Väntetid innan nya tangenttryckningar räknas som en ny sökning";
"Command" = "Kommando";
"Spacebar behavior:" = "Beteende för mellanslag:";
"Delay before searching to improve performance on slow machines" = "Väntetid innan sökning för att förbättra prestanda på långsamma maskiner";
"Control" = "Kontroll";
"none" = "ingen";
"Jump to action when getting results" = "Hoppa till åtgärd när resultat fås";
"Single" = "Enkel";
"Switch to text mode if no match is found" = "Växla till textläge om ingen träff hittas";
"Show Item's Contents" = "Visa objekts innehåll";
